{
  "message": "hello i18n !!",
  "nav": {
    "accueil": "Home",
    "galerie": "Gallery",
    "esplanade": "Place",
    "musees": "Museums",
    "audioguide": "Audioguide"
  },
  "home": {
    "titre": "Louvre Museum",
    "txt1": "In total, more than 35,000 works! In its eight centuries of existence, the Louvre has been marked by numerous architectural trends, from the medieval fortress of the 12th century to the glass pyramid of Pei.",
    "txt2": "Every visit to the capital is worth a visit to the Louvre, as the largest museum in Paris is full of treasures. Each room reveals masterpieces: The Mona Lisa, the Raft of the Medusa, the Venus de Milo...",
    "link": "Our Gallery"
  },
  "galerie": "Gallery",
  "plan": {
    "esplanade": "The Esplanade",
    "pyramide": "The pyramid",
    "txtPyramide": "Inaugurated on March 29, 1989 by the President of the Republic, François Mitterrand, the Louvre Pyramid marked a high point in the history of French museums.\nDesigned by architect Ieoh Ming Pei, it is the symbol of a museum open to the world. The Louvre celebrates this anniversary throughout 2019 by proposing a series of festive events.",
    "carousel": "The place of the carousel",
    "txtCarousel": "Before the 17th century, the site consisted of a vacant lot between the Tuileries Palace and the enclosure of Charles V, made useless in the 16th century by the construction of the enclosure of the Yellow Ditches further west. In 1600, a garden, called \"Mademoiselle\" (in reference to Marie de Bourbon-Montpensier), was laid out there. It was destroyed in 1655. The square was created in 1662 to allow the holding of the carousel which gives it its name.\nOf a more modest size than today, the Place du Carrousel was between the Hôtel de Longueville and the courtyard of the Tuileries Palace, which was closed by a gate.\nDuring the Revolution, the square was renamed \"Place de la Fraternité\". The Arc de Triomphe du Carrousel was built between 1806 and 1808 to serve as the main entrance to the Tuileries Palace.",
    "plan": "Map of the Louvre"
  },
  "joconde": {
    "titre": "The Mona Lisa",
    "contenu": "The portrait was probably started in Florence around 1503. It would be the portrait of Lisa Gherardini, wife of Francesco del Giocondo, Florentine fabric merchant, whose feminized name earned him the \"nickname\" of Gioconda, francized in \"Mona Lisa\" . The Mona Lisa was probably not delivered to its sponsor because it seems that Leonardo continued to work there for a long time until taking it with him to France. At his death, she would have entered the collection of François Ier."
  },
  "liberte": {
    "titre": "Freedom guiding the people",
    "contenu": "The popular uprising of July 27, 28 and 29, 1830 in Paris, or Les Trois Glorieuses, sparked by liberal republicans against the violation of the Constitution by the government of the second Restoration, overthrew Charles X, the last bourbon king of France and put in his place Louis Philippe, Duke of Orleans. Witness to the event, Delacroix, found there a modern subject which he methodically translated into painting but with the same romantic fervor as for the Greek War of Independence.\nA patriotic act\nEverything, whether in nature, in a cross of Gothic warhead, in a feline, in a journey, in a human passion, or in an event that changes the course of history and reverses the artistic balance of power, exalts the imagination of Delacroix and immerses it in a deep emotion which is immediately expressed in the painting in a personal way and each time renewed. The extent it gives to the anger of the street which has just exploded in Paris is still largely due to this temperament."
  },
  "venus": {
    "titre": "The Venus de Milo",
    "contenu": "The Venus de Milo was discovered in 1820 in Mélos (Milo in modern Greek), an island in the southwest of the Cyclades. The Marquis de Rivière pays homage to Louis XVIII, who offered it to the Louvre the following year. The work therefore enjoys great notoriety. Mainly made up of two blocks of marble, the statue is made in several parts worked separately and connected by vertical seals (bust, legs, arms and left foot), according to the technique of attached parts. This process is quite widespread in the Greek world, especially in the Cyclades where the work was created around 100 BC. The arms have never been found. The goddess was adorned with metal jewelry of which only the fixing holes remain: a bracelet, earrings and a headband in her hair. A polychrome now disappeared perhaps enhanced the marble."
  },
  "phara": {
    "titre": "Pharaoh Tutankhamun",
    "contenu": "When my eyes got used to the light, the details of the room\nslowly emerged from the dim light, strange animals, statues and gold, everywhere\nthe flicker of gold. \" Howard Carter\nNovember 4, 1922, British archaeologist Howard Carter makes a discovery\nextraordinary in the Valley of the Kings: the tomb of Tutankhamun, pharaoh of the 18th century\nEgyptian dynasty, in the 14th century BC. The Tutankhamun exhibition, the Treasury of the\nPharaoh celebrates the centenary of the discovery of the royal tomb by bringing together exceptional masterpieces."
  },
  "scribe": {
    "titre": "The Squatting Scribe",
    "contenu": "Who does not know at least one image of the crouching scribe? Installed on the 1st floor of the Department of Egyptian Antiquities, he remains the most famous of the unknown. Nothing is known about the character he represents: neither his name, nor his titles, nor the precise period in which he lived. Despite this, his statue still strikes visitors who discover it. The scribe is represented in activity, which is not common in Egyptian statuary. If no king was represented in this attitude, it seems that originally it was created for members of the royal family, son or grandson of a king, such as the sons of Didoufri (4th dynasty) who were represented as well."
  },
  "dentelliere": {
    "titre": "The Lace-maker",
    "contenu": "From the artist’s late years, this intimate little painting lit with golden light revisits a theme common to Johannes Vermeer: a young girl completely absorbed by her present occupation. With her folded fingers - the constraint demanded by this delicate technique - she adjusts the interplay of intertwined spindles drawing the motif, held by pins, of her next creation on a lace cushion. Head bent over her work, she seems to be one with the table on which she works diligently. To his right, in the foreground, a midnight blue seamed cushion with lighter trimmings, skeins of white and blood-red thread escape, as if ready to drip on the carpet with the vegetal decor of the adjoining table."
  },
  "next": "Next work",
  "prev": "Predecessor work",
  "musees": {
    "titre": "Our different Museums",
    "lens": "Lens Museum",
    "ad": "Abu Dhabi Museum"
  },
  "ad": {
    "titre": "Louvre Museum Abu Dhabi",
    "contenu": "The Louvre Abu Dhabi (in Arabic: اللوفر أبو ظبي), or Louvre Abu Dhabi according to the transliteration retained by the museum in its official publications in French, is a museum founded in 2017.\nInaugurated on November 8, 2017 and open to the public on November 11, this museum, dependent on the Louvre museum and installed in an architecture entrusted to the French architect Jean Nouvel, was created after an intergovernmental agreement signed on March 6, 2007 between France and the emirate of Abu Dhabi.",
    "link": "See the site",
    "other": "See the museum of Lens"
  },
  "lens": {
    "titre": "Louvre Museum Lens",
    "contenu": "The Louvre-Lens is a public establishment for cultural cooperation of an administrative nature founded by the Nord-Pas-de-Calais regional council, the Pas-de-Calais department, the urban community of Lens-Liévin, the city of Lens and the Louvre museum. This \"second Louvre\" is located in Lens in Pas-de-Calais, its director is Marie Lavandier; it is an autonomous establishment, linked to the Paris Louvre museum by a scientific and cultural agreement.",
    "link": "See the site",
    "other": "See the museum of Abu Dhabi"
  },
  "audio": {
    "titre": "Audio Guide",
    "contenu": "In the audio guide, you will find over 600 commented works. You can use the audio guide freely in the rooms and select the works whose comment you wish to hear. The audio guide is available in 7 languages: French, English, Spanish, Italian, German, Japanese, Korean.",
    "next": "Video Guide",
    "prix": "Price"
  },
  "video": {
    "titre": "Video Guide",
    "contenu": "With our audioguide on New Nintendo 3DS, visit the Louvre in 3D and in high definition. Conservators and speakers will enthusiastically share their knowledge of the works and the Louvre palace.",
    "next": "Appli Guide",
    "prev": "Audio Guide",
    "prix": "Price"
  },
  "appli": {
    "titre": "Appli Guide",
    "contenu": "With this version of its official application specially designed for the iPad, discover the Louvre museum and its most beautiful works in high definition.",
    "prev": "Video Guide",
    "prix": "Price"
  }
}
