{
  "nav": {
    "accueil": "Inicio",
    "galerie": "Galería",
    "esplanade": "La explanada",
    "musees": "Museos",
    "audioguide": "Audioguía"
  },
  "home": {
    "titre": "Museo del Louvre",
    "txt1": "En total, más de 35.000 obras! En sus ocho siglos de existencia, el Louvre ha estado marcado por numerosas tendencias arquitectónicas, desde la fortaleza medieval del siglo XII hasta la pirámide de cristal de Pei.",
    "txt2": "Cada visita a la capital merece una visita al Louvre, ya que el mayor museo de París está lleno de tesoros. Cada habitación revela obras maestras: La Mona Lisa, la Balsa de la Medusa, la Venus de Milo...",
    "link": "La Galería"
  },
  "galerie": "Galería",
  "plan": {
    "esplanade": "La explanada",
    "pyramide": "La pirámide",
    "txtPyramide": "Inaugurada el 29 de marzo de 1989 por el Presidente de la República, François Mitterrand, la Pirámide del Louvre marcó un punto álgido en la historia de los museos franceses.\nDiseñado por el arquitecto Ieoh Ming Pei, es el símbolo de un museo abierto al mundo.El Louvre celebra este aniversario a lo largo de 2019 ofreciendo una serie de eventos festivos.",
    "carousel": "El plaza del carrusel",
    "txtCarousel": "Antes del siglo XVII, el sitio consistía en un terreno baldío entre el Palacio de las Tullerías y el recinto de Carlos V, inutilizado en el siglo XVI por la construcción del recinto de las Zanjas Amarillas más al oeste. En 1600, se colocó un jardín, llamado \"Mademoiselle\" (en referencia a Marie de Bourbon-Montpensier). Fue destruido en 1655. La plaza fue creada en 1662 para permitir la celebración del carrusel que le da su nombre.\nDe un tamaño más modesto que hoy, la Place du Carrousel estaba entre el Hôtel de Longueville y el patio del Palacio de las Tullerías, que estaba cerrado por una puerta.\nDurante la Revolución, la plaza pasó a llamarse \"Place de la Fraternité\". El Arco de Triunfo del Carrusel fue construido entre 1806 y 1808 para servir como entrada principal al Palacio de las Tullerías.",
    "plan": "Mapa del Louvre"
  },
  "joconde": {
    "titre": "La Mona Lisa",
    "contenu": "El retrato probablemente comenzó en Florencia alrededor de 1503. Sería el retrato de Lisa Gherardini, esposa de Francesco del Giocondo, comerciante de telas florentinas, cuyo nombre feminizado le valió el \"apodo\" de Gioconda, francizado en \"Mona Lisa\". . La Mona Lisa probablemente no fue entregada a su patrocinador porque parece que Leonardo continuó trabajando allí durante mucho tiempo hasta que lo llevó con él a Francia. A su muerte, ella habría entrado en la colección de François Ier."
  },
  "liberte": {
    "titre": "La libertad que guía al pueblo",
    "contenu": "La insurrección popular del 27, 28 y 29 de julio de 1830 en París, o Les Trois Glorieuses, provocada por los republicanos liberales contra la violación de la Constitución por el gobierno de la segunda Restauración, derrocó a Carlos X, el último rey borbón de Francia y puso en su lugar, Louis Philippe, duque de Orleans, testigo del evento, Delacroix, encontró allí un tema moderno que tradujo metódicamente a la pintura pero con el mismo fervor romántico que en la Guerra de Independencia griega.\nUn acto patriótico\nTodo, ya sea en la naturaleza, en una cruz de ojiva gótica, en un felino, en un viaje, en una pasión humana, o en un evento que cambia el curso de la historia y revierte el equilibrio artístico del poder, Mejora la imaginación de Delacroix y lo sumerge en una emoción profunda que se expresa inmediatamente en la pintura de manera personal y cada vez renovada. El alcance que le da a la ira de la calle que acaba de explotar en París todavía se debe en gran medida a este temperamento."
  },
  "venus": {
    "titre": "La Venus de Milo",
    "contenu": "La Venus de Milo fue descubierta en 1820 en Mélos (Milo en griego moderno), una isla en el suroeste de las Cícladas. El marqués de Rivière rinde homenaje a Luis XVIII, quien lo ofreció al Louvre al año siguiente. Por lo tanto, el trabajo goza de gran notoriedad. Compuesta principalmente por dos bloques de mármol, la estatua está hecha en varias partes trabajadas por separado y conectadas por sellos verticales (busto, piernas, brazos y pie izquierdo), de acuerdo con la técnica de las piezas adjuntas. Este proceso está bastante extendido en el mundo griego, especialmente en las Cícladas, donde el trabajo se creó alrededor del año 100 a. C. Las armas nunca han sido encontradas. La diosa estaba adornada con joyas de metal de las que solo quedan los agujeros de fijación: una pulsera, aretes y una diadema en el pelo. Una policromía ahora desaparecida quizás mejoró el mármol."
  },
  "phara": {
    "titre": "El faraón Tutankamón",
    "contenu": "Cuando mis ojos se acostumbraron a la luz, los detalles de la habitación\nlentamente emergió de la tenue luz, extraños animales, estatuas y oro, en todas partes\nel parpadeo del oro \". Howard Carter\n4 de noviembre de 1922, el arqueólogo británico Howard Carter hace un descubrimiento\nextraordinario en el Valle de los Reyes: la tumba de Tutankamón, faraón del siglo XVIII\nDinastía egipcia, en el siglo XIV a. C. La exposición de Tutankamón, el Tesoro de la\nFaraón celebra el centenario del descubrimiento de la tumba real al reunir obras maestras excepcionales."
  },
  "scribe": {
    "titre": "El escriba en cuclillas",
    "contenu": "¿Quién no conoce al menos una imagen del escriba agazapado? Instalado en el primer piso del Departamento de Antigüedades Egipcias, sigue siendo el más famoso de lo desconocido. No se sabe nada sobre el personaje que representa: ni su nombre, ni sus títulos, ni el período preciso en el que vivió. A pesar de esto, su estatua todavía sorprende a los visitantes que la descubren. El escriba está representado en la actividad, que no es común en la estatuaria egipcia. Si no se representó a un rey en esta actitud, parece que en el origen se creó para miembros de la familia real, hijo o nieto del rey, como los hijos de Didoufri (IV Dinastía) que fueron representados también."
  },
  "dentelliere": {
    "titre": "El encajero",
    "contenu": "Desde los últimos años del artista, esta pequeña pintura íntima iluminada con luz dorada retoma un tema común a Johannes Vermeer: una niña completamente absorta en su ocupación actual. Con sus dedos doblados, la restricción que exige esta delicada técnica, ajusta la interacción de los husos entrelazados dibujando el motivo, sostenido por alfileres, de su próxima creación en un cojín de encaje. Con la cabeza inclinada sobre su trabajo, parece ser una con la mesa en la que trabaja diligentemente. A su derecha, en primer plano, se escapa un cojín cosido azul medianoche con adornos más claros, madejas de hilo blanco y rojo sangre, como si estuviera listo para gotear sobre la alfombra con la decoración vegetal de la mesa contigua."
  },
  "next": "Próximo trabajo",
  "prev": "Trabajo anterior",
  "musees": {
    "titre": "Nuestros diferentes museos",
    "lens": "Museo de Lens",
    "ad": "Museo de Abu Dhabi"
  },
  "ad": {
    "titre": "Museo del Louvre de Abu Dhabi",
    "contenu": "El Louvre Abu Dhabi (en árabe: اللوفر أبو ظبي), o Louvre Abu Dhabi según la transcripción conservada por el museo en sus publicaciones oficiales en francés, es un museo fundado en 2017.\nInaugurado el 8 de noviembre de 2017 y abierto al público el 11 de noviembre, este museo, dependiente del museo del Louvre e instalado en una arquitectura confiada al arquitecto francés Jean Nouvel, fue creado después de un acuerdo intergubernamental firmado el 6 de marzo de 2007 entre Francia y el emirato de abu dhabi.",
    "link": "Vea el sitio",
    "other": "Ver el museo de Lens"
  },
  "lens": {
    "titre": "Museo del Louvre de Lens",
    "contenu": "El Louvre-Lens es un establecimiento público de cooperación cultural de carácter administrativo fundado por el consejo regional de Nord-Pas-de-Calais, el departamento de Pas-de-Calais, la comunidad urbana de Lens-Liévin, la ciudad de Lente y el museo del Louvre. Este \"segundo Louvre\" se encuentra en Lens en Pas-de-Calais, su directora es Marie Lavandier; Es un establecimiento autónomo, vinculado al museo del Louvre de París mediante un acuerdo científico y cultural.",
    "link": "Vea el sitio",
    "other": "Ver el museo de Abu Dhabi"
  },
  "audio": {
    "titre": "Guía de audio",
    "contenu": "En la audioguía, encontrará más de 600 obras comentadas. Puede usar la audioguía libremente en las habitaciones y seleccionar las obras cuyo comentario desea escuchar. La audioguía está disponible en 7 idiomas: francés, inglés, español, italiano, alemán, japonés y coreano.",
    "next": "Guía de video",
    "prix": "Precio"
  },
  "video": {
    "titre": "Guía de video",
    "contenu": "Con nuestra audioguía en New Nintendo 3DS, visite el Louvre en 3D y en alta definición.Los conservadores y los oradores compartirán con entusiasmo sus conocimientos sobre las obras y el palacio del Louvre.",
    "next": "Guía de appli",
    "prev": "Guía de audio",
    "prix": "Precio"
  },
  "appli": {
    "titre": "Guía de appli",
    "contenu": "Con esta versión de su aplicación oficial especialmente diseñada para iPad, descubra el museo del Louvre y sus obras más bellas en alta definición.",
    "prev": "Guía de video",
    "prix": "Precio"
  }
}
