{
  "message": "bonjour i18n !!",
  "nav": {
    "accueil": "Accueil",
    "galerie": "Galerie",
    "esplanade": "L'esplanade",
    "musees": "Musées",
    "audioguide": "Audioguide"
  },
  "home": {
    "titre": "Musée du Louvre",
    "txt1": "Au total, plus de 35 000 œuvres ! En huit siècles d’existence, le Louvre a été marqué par de nombreux courants architecturaux, de la forteresse médiévale du XIIe siècle à la pyramide de verre de Pei.",
    "txt2": "Chaque passage dans la capitale mérite une visite du Louvre, tant le plus grand musée de Paris recèle de trésors. Chaque salle dévoile des chefs-d’oeuvres : La Joconde, le Radeau de la Méduse, la Vénus de Milo…",
    "link": "Nos oeuvres"
  },
  "galerie": "Galerie",
  "plan": {
    "esplanade": "L'Esplanade",
    "pyramide": "La pyramide",
    "txtPyramide": "Inaugurée le 29 mars 1989 par le président de la République, François Mitterrand, la Pyramide du Louvre a marqué un temps fort de l’histoire des musées français.\nImaginée par l’architecte Ieoh Ming Pei, elle est le symbole d’un musée ouvert sur le monde.Le Louvre célèbre tout au long de l’année 2019 cet anniversaire en proposant une série d’événements festifs.\n",
    "carousel": "La place du carousel",
    "txtCarousel": "Avant le XVIIe, le lieu était constitué d'un terrain vague pris entre le palais des Tuileries et l'enceinte de Charles V, rendue inutile au XVIe par la construction de l'enceinte des Fossés Jaunes plus à l'ouest. En 1600, un jardin, dit « de Mademoiselle » (en référence à Marie de Bourbon-Montpensier), y est aménagé. Il est détruit en 1655. La place est créée en 1662 pour permettre la tenue du carrousel qui lui donne son nom.\nD'une taille plus modeste qu'aujourd'hui, la place du Carrousel se trouvait entre l'hôtel de Longueville et la cour du palais des Tuileries, qui était fermée par une grille.\nPendant la Révolution, la place est renommée « place de la Fraternité ».L'arc de triomphe du Carrousel est édifié entre 1806 et 1808 pour servir d'entrée d'honneur au palais des Tuileries.",
    "plan": "Plan du Louvre"
  },
  "joconde": {
    "titre": "La Joconde",
    "contenu": "Le portrait fut probablement commencé à Florence vers 1503. Il s'agirait du portrait de Lisa Gherardini, épouse de Francesco del Giocondo, marchand d'étoffes florentin, dont le nom féminisé lui valut le « surnom » de Gioconda, francisé en « Joconde ». La Joconde ne fut sans doute pas livrée à son commanditaire car il semble que Léonard ait continué à y travailler longtemps jusqu’à l’emporter avec lui en France. À sa mort, elle serait entrée dans la collection de François Ier."
  },
  "liberte": {
    "titre": "La Liberté guidant le peuple",
    "contenu": "L'insurrection populaire du 27, 28 et 29 juillet 1830 à Paris, ou Les Trois Glorieuses, suscitée par les républicains libéraux contre la violation de la Constitution par le gouvernement de la seconde Restauration, renverse Charles X, dernier roi bourbon de France et met à sa place Louis Philippe, duc d'Orléans.Témoin de l'évènement, Delacroix, y trouve un sujet moderne qu'il traduit méthodiquement en peinture mais avec la même ferveur romantique que pour la Guerre d'Indépendance grecque.\nUn acte patriotique\nTout, que ce soit dans la nature, dans une croisée d'ogive gothique, dans un félin, dans un voyage, dans une passion humaine, ou dans un événement qui change le cours de l'histoire et inverse les rapports de force artistiques, exalte l'imagination de Delacroix et le plonge dans une émotion profonde qui s'exprime aussitôt dans la peinture d'une manière personnelle et chaque fois renouvelée. L'ampleur qu'il donne à la colère de la rue qui vient d'exploser à Paris est encore en grande partie due à ce tempérament."
  },
  "venus": {
    "titre": "La Vénus de Milo",
    "contenu": "La Vénus de Milo est découverte en 1820 à Mélos (Milo en grec moderne), une île du sud-ouest des Cyclades. Le marquis de Rivière en fait hommage à Louis XVIII, qui l’offre au Louvre l’année suivante. L’œuvre jouit dès lors d’une grande notoriété. Principalement constituée de deux blocs de marbre, la statue est réalisée en plusieurs parties travaillées séparément et reliées par des scellements verticaux (buste, jambes, bras et pied gauches), selon la technique des pièces rapportées. Ce procédé est assez répandu dans le monde grec, en particulier dans les Cyclades où l’œuvre a été créée vers 100 av. J.-C. Les bras n’ont jamais été retrouvés. La déesse était parée de bijoux en métal dont ne subsistent que les trous de fixation : un bracelet, des boucles d’oreilles et un bandeau dans les cheveux. Une polychromie aujourd’hui disparue rehaussait peut-être le marbre."
  },
  "phara": {
    "titre": "Le pharaon Toutankhâmon",
    "contenu": "“Lorsque mes yeux s’habituèrent à la lumière, les détails de la pièce\némergèrent lentement de la pénombre, des animaux étranges, des statues et de l’or, partout\nle scintillement de l’or.” Howard Carter\nLe 4 novembre 1922, l’archéologue britannique Howard Carter fait une découverte\nextraordinaire dans la Vallée des Rois : le tombeau de Toutânkhamon, pharaon de la XVIIIe\ndynastie égyptienne, au 14e siècle avant JC. L’exposition Toutânkhamon, le Trésor du\nPharaon célèbre le centenaire de la découverte du tombeau royal en réunissant des chefs-d’œuvre d’exception."
  },
  "scribe": {
    "titre": "Le Scribe accroupi",
    "contenu": "Qui ne connaît pas au moins une image du scribe accroupi ? Installé au Ier étage du département des Antiquités égyptiennes, il reste pourtant le plus célèbre des inconnus. On ne sait rien sur le personnage qu'il représente : ni son nom, ni ses titres, ni l'époque précise à laquelle il vivait. Malgré cela, sa statue frappe toujours les visiteurs qui le découvrent. Le scribe est représenté en activité, ce qui n'est pas courant dans la statuaire égyptienne. Si aucun roi n'a été représenté dans cette attitude, il semble qu'à l'origine elle ait été créée pour des membres de la famille royale, fils ou petit-fils de roi, tels les fils de Didoufri (IVe dynastie) qui furent représentés ainsi."
  },
  "dentelliere": {
    "titre": "La Dentellière",
    "contenu": "Des années tardives de l’artiste, ce petit tableau intimiste éclairé d’une lumière dorée revisite un thème habituel chez Johannes Vermeer : une jeune fille toute absorbée par son occupation présente. De ses doigts repliés - contrainte exigée par cette technique délicate- ,  elle règle sur un coussin à dentelle le jeu des fuseaux entrecroisés dessinant le motif, tenu par des épingles, de sa prochaine création. Tête penchée sur son ouvrage, elle semble intensément faire corps avec la table sur laquelle elle travaille avec assiduité. A sa droite, au premier plan, d’un coussin à couture bleu nuit aux passementeries plus claires, s’échappent des écheveaux de fil blanc et rouge sang, comme prêts à ruisseler sur le tapis au décor végétal de la table attenante."
  },
  "next": "Oeuvre suivante",
  "prev": "Oeuvre pécédente",
  "musees": {
    "titre": "Nos différents Musées",
    "lens": "Musée de Lens",
    "ad": "Musée d'Abu Dhabi"
  },
  "ad": {
    "titre": "Musée du Louvre Abu Dhabi",
    "contenu": "Le Louvre Abou Dabi (en arabe : اللوفر أبو ظبي), ou Louvre Abu Dhabi selon la translittération retenue par le musée dans ses publications officielles en français, est un musée fondé en 2017.\nInaugurée le 8 novembre 2017 et ouvert au public le 11 novembre, ce musée, dépendant du musée du Louvre et installée dans une architecture confiée à l'architecte français Jean Nouvel, est créé après un accord intergouvernemental signé le 6 mars 2007 entre la France et l'émirat d'Abou Dabi.",
    "link": "Voir le site"
  },
  "lens": {
    "titre": "Musée du Louvre Lens",
    "contenu": "Le Louvre-Lens est un établissement public de coopération culturelle à caractère administratif fondé par le conseil régional du Nord-Pas-de-Calais, le département du Pas-de-Calais, la communauté d’agglomération de Lens-Liévin, la ville de Lens et le musée du Louvre. Ce « deuxième Louvre » est situé à Lens dans le Pas-de-Calais, sa directrice est Marie Lavandier ; il s'agit d'un établissement autonome, lié au musée du Louvre parisien par une convention scientifique et culturelle.",
    "link": "Voir le site"
  },
  "audio": {
    "titre": "Audio Guide",
    "contenu": "Vous trouverez dans l’audioguide plus de 600 oeuvres commentées. Vous pouvez utiliser l’audioguide librement dans les salles et sélectionner les œuvres dont vous souhaitez entendre le commentaire. L’audioguide est disponible en 7 langues : français, anglais, espagnol, italien, allemand, japonais, coréen.",
    "next": "Vidéo Guide",
    "prix": "Prix"
  },
  "video": {
    "titre": "Vidéo Guide",
    "contenu": "Avec notre audioguide sur New Nintendo 3DS, visitez le Louvre en 3D et en haute définition.Conservateurs et conférenciers vous font partager avec enthousiasme leur connaissance des œuvres et du palais du Louvre.",
    "next": "Appli Guide",
    "prev": "Audio Guide",
    "prix": "Prix"
  },
  "appli": {
    "titre": "Appli Guide",
    "contenu": "Avec cette version de son application officielle spécialement conçue pour l’iPad, découvrez-le musée du Louvre et ses plus belles œuvres en haute définition.",
    "prev": "Vidéo Guide",
    "prix": "Prix"
  }

}
